{
    "homepage": {
        "heading": "Сайт изделий современной электроники",
        "text1": "На этом сайте я предлагаю изделия современной электроники, в основном изготовленные в Китае.",
        "text2": "Я подбираю изделия которые, на мой взгляд, будут полезны для широкого круга покупателей. Эти изделия я продаю на сайтах ОЛХ и SkyLots.",
        "text3": "Сразу оговорюсь, что по ссылке на ОЛХ представлены далеко не все мои объявления. Учитывая специфические требования ОЛХ на размещение объявлений, часть моих объявлений размещают мои партнеры. Если вы нашли на этом сайте интересующее вас изделие и не видите его в моих объявлениях на ОЛХ - обратитесь ко мне (см. раздел Контакты) и я дам ссылку на нужное изделие в объявлениях партнера.",
        "link1": "Ссылка на мои объявления на SkyLots.",
        "link2": "Ссылка на мои объявления на ОЛХ.",
        "pricesHeading": "О ценах.",
        "pricesText1": "Цены указанные на товары этом сайте будут ниже цен указанных в объявлениях SkyLots. Это связано с тем, что в цену в объявлении на SkyLots заложена комиссия за продажу (как правило 4% от стоимости). Поэтому если вы оформляете покупку через SkyLots - это нужно учитывать. В некоторых случаях я предоставляю небольшую скидку при покупке нескольких единиц товара. Вопрос предоставления скидки и ее размер в каждом конкретном случае решается индивидуально. В некоторых случаях в качестве скидки может быть моя оплата доставки Новой почтой.",
        "pricesText2": "Сайт находится в стадии разработки и не весь его функционал реализован. Пока из списка категорий товаров можно перейти на список товаров в выбранной категории и затем на описапние конкретного товара."
    },
    "howToBuy": {
        "heading": "Как купить.",
        "text1": "Прежде всего - у меня нет магазина или торговых точек на рынке. Если вы живете в Кропивницком (Кировоград), или бываете в городе, то покупку можно осуществить при личной предварительно согласованной встрече из рук в руки.",
        "text2": "Если вы живете в другом населенном пункте, то доставка возможна либо Укрпочтой, либо Новой почтой (по выбору покупателя). Другими службами я не отправляю. Расходы по доставке, как правило несет покупатель (если я не предоставил вам в качестве бонуса мою оплату доставки Новой почтой). Следует заметить, что доставка Укрпочтой заметно дешевле, чем Новой почтой и не менее надежна. Укрпочта предоставляет сервис отслеживания  отправлений(http://ukrposhta.ua/ua/vidslidkuvati-forma-poshuku), также, как и Новая почта.",
        "text3": "Оплата за купленный товар обычно осуществляется на мою банковскую карту (карта Приватбанка). В некоторых случаях возможна оплата наложенным платежом, причем как при доставке Новой почтой, так и Укрпочтой. В случае оплаты наложенным платежом я иногда прошу маленький аванс (30-70 грн.), как гарантию, что посылка будет забрана покупателем. Варианты доставки и оплаты в каждом конкретном случае определяются индивидуально.",
        "text4": "Для некоторых товаров, которые продаются через сайт ОЛХ и для них включен сервис ОЛХ-доставка - вы можете воспользоваться этим сервисом. При этиом нужно учесть, что ОЛХ-доставка это не бесплатная доставка. Доставка в этом случае осуществляется Новой почтой, а стоимость доставки несколько дешевле, чем доставка с наложенным платежом. Подробнее об ОЛХ-доставке можно прочесть на сайте ОЛХ по ссылке"
    },
    "contacts": {
        "heading": "Контакты",
        "text1": "Контактное лицо - Валерий.",
        "text2": "Связаться можно одним из способов:",
        "text3": "Телефон - 050-487-7079; 096-575-5429",
        "text4": "Viber - 050-487-7079",
        "text5": "E-Mail - ZAIKA.VALERII@gmail.com"
    }
}
